greeting_message_for_user = 'Приветик! Добро пожаловать в бабл ти кафе прямо в твоём подъезде\n' \
                            'Как сделать заказ:\n'\
                            '- Нажмите кнопку "Сделать заказ"'\
                            '- Выберите ингредиенты из списка\n' \
                            '- Выберите временной слот (к этому времени ваш заказ будет готов)\n' \
                            '- Дождитесь подтверждения того, что ваш заказ принят\n' \
                            '- Оплатите его\n' \
                            '- Дождитесь уведомления о готовности заказа\n' \
                            '- Заберите ваш заказ в квартире №153\n' \
                            '- Наслаждайтесь!'

greeting_for_admin = 'Добро пожаловать в систему!\n' \
                     'Просмотрите список активных заказов'

make_an_order_instruction = '- Выберите ингредиенты из списка\n' \
                            '- Выберите временной слот (к этому времени ваш заказ будет готов)\n' \
                            '- Дождитесь подтверждения того, что ваш заказ принят\n' \
                            '- Оплатите его\n' \
                            '- Дождитесь уведомления о готовности заказа\n' \
                            '- Заберите ваш заказ в квартире №153\n' \
                            '\nЕсли вы хотите отменить заказ - нажмите кнопку "Отмена заказа"'



additional_info = 'lllallalalalal im cool'